# taglines.py
# コンフリクト体験用ファイル
# 全員が同時に自分の行を編集することでコンフリクトを発生させます

taglines = {
    "user01": "中村",
    "user02": "よろしくお願いします！",
    "user03": "よろしくお願いします！",
    "user04": "よろしくお願いします！",
    "user05": "よろしくお願いします！",
    "user06": "よろしくお願いします！",
    "user07": "よろしくお願いします！",
    "user08": "よろしくお願いします！",
    "user09": "よろしくお願いします！",
    "user10": "よろしくお願いします！",
    "user11": "よろしくお願いします！",
    "user12": "よろしくお願いします！",
    "user13": "よろしくお願いします！",
    "user14": "よろしくお願いします！",
    "user15": "よろしくお願いします！",
}
